<div style="background-color: white;">
            <div class="row">
                  <div class="col-md-12">
                    <h1 style="text-align:center;">การมีส่วนร่วมในการลดใช้พลังงาน</h1>
                  </div>
                  <div class="col-md-11 col-md-offset-1">
                    <div class="col-md-6">
                      <table width="100%" border="1">
                        <tr>
                          <td>กลุ่ม 1</td><td>ฝ่ายรักษาความปลอดภัย</td>
                        </tr>
                        <tr>
                          <td>  </td><td>หอสมุด จดหมายเหตุ และพิพิธภัณฑ์</td>
                        </tr>
                        <tr>
                          <td>กลุ่ม 2</td><td>ฝ่ายตรวจสอบ 1</td>
                        </tr>
                        <tr>
                          <td></td><td>ฝ่ายตรวจสอบ 2</td>
                        </tr>
                        <tr>
                          <td></td><td>ฝ่ายวิเคราะห์และติดตามฐานะ</td>
                        </tr>
                        <tr>
                          <td></td><td>ฝ่ายวางแผนและพัฒนา</td>
                        </tr>
                        <tr>
                          <td></td><td>สำนักปฏิบัติการทางเทคโนโลยีสารสนเทศ ฝทส.</td>
                        </tr>
                        <tr>
                          <td>กลุ่ม 3</td><td>ฝ่ายนโยบายเศรษฐกิจการเงิน</td>
                        </tr>
                        <tr>
                          <td></td><td>ฝ่ายเศรษฐกิจระหว่างประเทศ</td>
                        </tr>
                        <tr>
                          <td></td><td>ฝ่ายนโยบายและกำกับการแลกเปลี่ยนเงิน</td>
                        </tr>
                        <tr>
                          <td>กลุ่ม 4</td><td>ฝ่ายนโยบายการกำกับสถาบันการเงิน</td>
                        </tr>
                        <tr>
                          <td></td><td>ฝ่ายกลยุทธ์สถาบันการเงิน</td>
                        </tr>
                        <tr>
                          <td></td><td>ฝ่ายตรวจสอบความเสี่ยงและเทคโนโลยีสารสนเทศ</td>
                        </tr>
                        <tr>
                          <td></td><td>ฝ่ายกำกับสถาบันการเงิน</td>
                        </tr>
                        <tr>
                          <td></td><td>ฝ่ายตรวจสอบสถาบันการเงินเฉพาะกิจและNon Bank</td>
                        </tr>
                        <tr>
                          <td></td><td>สำนักงานพัฒนาธุรกิจ 2 ฝทส.</td>
                        </tr>
                        <tr>
                          <td></td><td>ส่วนบริการ ฝธอ. (ห้องเลี้ยง)</td>
                        </tr>
                        <tr>
                          <td>กลุ่ม 5</td><td>ฝ่ายนโยบายระบบการชำระเงิน</td>
                        </tr>
                        <tr>
                          <td></td><td>ฝ่ายบริหารการสื่อสารองค์กร</td>
                        </tr>
                        <tr>
                          <td></td><td>ฝ่ายเทคโนโลยีสารสนเทศ (ประจำฝ่าย ฝทส.)</td>
                        </tr>
                        <tr>
                          <td></td><td>กลุ่มงานยุทธศาสตร์องค์กร</td>
                        </tr>
                        <tr>
                          <td>กลุ่ม 6</td><td>ทีมบริการ 2 (ห้องรับส่งเอกสาร)</td>
                        </tr>
                        <tr>
                          <td></td><td>ทีมสินทรัพย์ถาวร (ฝธอ.)</td>
                        </tr>
                        <tr>
                          <td></td><td>ฝ่ายทรัพยากรบุคคล (ฝทบ.)</td>
                        </tr>
                        <tr>
                          <td></td><td>ฝ่ายการชำระเงินและพันธบัตร (ฝชพ.)</td>
                        </tr>
                        <tr>
                          <td></td><td>ฝ่ายตลาดการเงิน (ฝตง.)</td>
                        </tr>
                        <tr>
                          <td></td><td>ฝ่ายบริหารเงินสำรอง (ฝบง.)</td>
                        </tr>
                        <tr>
                          <td></td><td>ฝ่ายบริหารความเสี่ยงองค์กร (ฝบส.)</td>
                        </tr>
                      </table>
                    </div>
                    <div class="col-md-6">
                      <table width="100%" border="1">
                        <tr><td>กลุ่ม 7</td><td>ฝ่ายการเงินและการบัญชี</td></tr>
                        <tr><td></td><td>สำนักงานตรวจเงินแผ่นดิน</td></tr>
                        <tr><td></td><td>ฝ่ายบริหารความเสี่ยงองค์กร (ฝบส.)</td></tr>
                        <tr><td></td><td>ฝ่ายการชำระเงินและพันธบัตร</td></tr>
                        <tr><td></td><td>ฝ่ายพัฒนาองค์กร</td></tr>
                        <tr><td>กลุ่ม 8</td><td>ผู้ช่วยผู้ว่าการ สายช่วยงานบริหาร (ผช.)</td></tr>
                        <tr><td></td><td>ผู้ช่วยผู้ว่าการ สายออกบัตรธนาคาร (ผธ.)</td></tr>
                        <tr><td></td><td>ผู้ช่วยผู้ว่าการ สายตรวจสอบกิจการภายใน (ผต.)</td></tr>
                        <tr><td></td><td>ผู้ช่วยผู้ว่าการ สายวางแผนและงบประมาณ (ผผ.)</td></tr>
                        <tr><td></td><td>สถาบันวิจัยเศรษฐกิจป๋วย  อึ้งภากรณ์  (สศป.)</td></tr>
                        <tr><td></td><td>ฝ่ายกฏหมายและคดี</td></tr>
                        <tr><td>กลุ่ม 9</td><td>ฝ่ายสถิติและข้อสนเทศ</td></tr>
                        <tr><td></td><td>ฝ่ายสถิติและข้อสนเทศ</td></tr>
                        <tr><td>กลุ่ม 10</td><td>ฝธอ. (ช่าง)</td></tr>
                        <tr><td></td><td>ฝ่ายรักษาความปลอดภัย</td></tr>
                        <tr><td></td><td>ส่วนจัดการเทคโนโลยีสารสนเทศ ฝทส</td></tr>
                        <tr><td>กลุ่ม 11</td><td>ส่วนกำกับข้อมูลเครดิต ฝ่ายวิเคราะห์และติดตามฐานะ</td></tr>
                        <tr><td>(Building3)</td><td>ศูนย์คุ้มครองผู้ใช้บริการทางการเงิน</td></tr>
                        <tr><td></td><td>ฝ่ายธุรการและบริหารอาคาร (ประจำฝ่าย)</td></tr>
                        <tr><td></td><td>สหกรณ์ออมทรัพย์ ธปท.</td></tr>
                        <tr><td></td><td>IMF (อาคาร 4)</td></tr>
                        <tr><td></td><td>ฝ่ายจัดการกองทุน</td></tr>
                        <tr><td></td><td>สำนักบริหารพัสดุและบริการ ฝธอ.</td></tr>
                        <tr><td></td><td>ฝ่ายทรัพยากรบุคคล (สถานพยาบาล/ส่วนกลยุทธ์ฯ)</td></tr>
                        <tr><td>กลุ่ม 12</td><td>สำนักบริหารอาคาร ฝธอ.</td></tr>
                        <tr><td>(Building8-9)</td><td></td></tr>
                        <tr><td></td><td></td></tr>
                        <tr><td></td><td></td></tr>
                        <tr><td></td><td></td></tr>
                      </table>
                    </div>
                  </div>
            </div>
</div>
